[
    {
        "project_name": "01_Lemon_Visualization",
        "script_text": "Close your eyes. Picture a bright yellow lemon in your hand. Feel the bumpy skin. Now, slice it open with a knife. Juice sprays into the air. Bite into the lemon. The sourness explodes in your mouth. Did you salivate? Your brain cannot tell the difference between reality and imagination. Use this power. For example, before a big presentation, visualize yourself speaking with confidence. See the audience nodding. Feel the calm in your chest. Or, if you are an athlete, picture the perfect move before you execute it. Your nervous system is already practicing. Your imagination is a blueprint for your reality. Build it wisely."
    },
    {
        "project_name": "02_The_Rooted_Tree",
        "script_text": "Stand up. Push your feet into the floor. Imagine roots growing from your heels deep into the earth. A storm comes. The wind blows hard. You sway, but you do not fall. This is grounding. When anxiety hits, don't fight the wind. Strengthen your roots."
    },
    {
        "project_name": "03_The_Broken_Bowl",
        "script_text": "Take a ceramic bowl. Smash it on the ground. It is ruined. Now, imagine filling the cracks with pure gold. The bowl is now stronger and more beautiful than before. This is Kintsugi. Your failures are not the end. They are the gold that holds you together."
    },
    {
        "project_name": "04_White_Belt_Mindset",
        "script_text": "Tie a white belt around your waist. You know nothing. You are clumsy. You fail. Now, fast forward ten years. You are a master. But the master is just a white belt who never gave up. Do not fear being a beginner. Every master started at zero."
    },
    {
        "project_name": "05_The_Mirror_Check",
        "script_text": "Walk to a mirror. Look directly into your own pupils. Do not look away. It feels uncomfortable. Stay there. Say, 'I respect you.' Do this for thirty seconds. If you cannot look yourself in the eye, you cannot expect others to respect you. Fix the reflection first."
    },
    {
        "project_name": "06_The_Anchor",
        "script_text": "Remember your greatest victory. Feel the adrenaline. Hold that feeling. Now, squeeze your left fist tight. Release. Feel the victory again. Squeeze the fist. You are wiring your brain. Next time you feel fear, squeeze that fist. The confidence will trigger instantly."
    },
    {
        "project_name": "07_Board_Break",
        "script_text": "Look at a wooden board. It seems solid. If you hit the surface, you break your hand. Now, look through the board. Visualize your hand ending up behind it. Strike through the target. In life, do not aim at the problem. Aim through it."
    },
    {
        "project_name": "08_Pattern_Interrupt",
        "script_text": "You are spiraling. Sad thoughts are looping. Stop. Clap your hands loudly. Scream. Do a jumping jack. Shock your system. You cannot solve a problem with the same state of mind that created it. Break the pattern. Reset the machine."
    },
    {
        "project_name": "09_The_Bow",
        "script_text": "Enter the dojo. Bow to the mat. Bow to your opponent. This is not submission. This is respect. Respect the challenge. Respect the struggle. When a problem arrives, acknowledge it. Bow to it. Then, defeat it."
    },
    {
        "project_name": "10_Reframing_Fear",
        "script_text": "Your heart races. Your palms sweat. You say, 'I am afraid.' But your body is just preparing for action. Excitement feels exactly the same as fear. Change the label. Say, 'I am excited.' The sensation remains, but the power shifts to you."
    },
    {
        "project_name": "11_The_Pilot_Light",
        "script_text": "Imagine a tiny blue flame in your chest. The wind blows. The rain falls. The flame flickers, but it never goes out. This is your resilience. No matter how dark it gets outside, the pilot light stays on. Protect it."
    },
    {
        "project_name": "12_Bamboo_Vs_Oak",
        "script_text": "The oak tree stands rigid. The storm comes, and the oak snaps. The bamboo bends. It touches the ground. The storm passes, and the bamboo snaps back up. Do not be rigid. Be flexible. Adapt to survive."
    },
    {
        "project_name": "13_The_Heavy_Glass",
        "script_text": "Hold a glass of water. It is light. Hold it for an hour. Your arm aches. Hold it for a day. Your arm is paralyzed. The weight of the glass didn't change. You just held it too long. Put the stress down. Rest your arm."
    },
    {
        "project_name": "14_Tunnel_Vision",
        "script_text": "Look through a paper tube. You only see one thing. You miss the sky, the trees, the path. Stress gives you tunnel vision. Put the tube down. Look around. The solution is usually sitting just outside your narrow focus."
    },
    {
        "project_name": "15_The_Cinema_Screen",
        "script_text": "Sit in a movie theater. On the screen, you see yourself failing. It hurts. Now, float out of your body. Float into the projection booth. Watch yourself watching the movie. The pain fades. Distance gives you perspective. Step back."
    },
    {
        "project_name": "16_The_Chain",
        "script_text": "Mark a red X on a calendar. Do it again tomorrow. And the next day. You have a chain. Your only job is: Don't break the chain. Consistency is not about intensity. It is about never missing a link."
    },
    {
        "project_name": "17_The_Cold_Shower",
        "script_text": "Turn the knob to cold. Step under the freezing water. You gasp. You want to run. Stay. Breathe. Control the panic. If you can control your mind in freezing water, you can control it anywhere. Master the discomfort."
    },
    {
        "project_name": "18_The_Empty_Cup",
        "script_text": "Pour tea into a full cup. It spills over. You cannot learn if you think you know everything. Empty your cup. Assume you know nothing. Listen more than you speak. The empty cup holds the most value."
    },
    {
        "project_name": "19_The_Shadow",
        "script_text": "A shadow looks like a monster on the wall. Turn on the light. It is just a pile of clothes. Fear is a shadow. It looks big because you are not looking at the source. Shine the light of logic on it. The monster disappears."
    },
    {
        "project_name": "20_Focus_Punch",
        "script_text": "Throw a punch. If your hand is loose, you break your wrist. If you are tight too early, you are slow. Be loose. Then, snap tight at the very end. Relax, relax, impact. Life requires the same rhythm. Rest, rest, execute."
    },
    {
        "project_name": "21_Two_Wolves",
        "script_text": "Inside you, two wolves are fighting. One is fear and anger. The other is courage and hope. Which one wins? The one you feed. Stop feeding your fear with news and gossip. Feed your hope with action."
    },
    {
        "project_name": "22_The_Compass",
        "script_text": "You are lost in the woods. You run in circles. Stop. Look at your compass. It points North. Your values are your compass. When you don't know what to do, check your values. They always point the way out."
    },
    {
        "project_name": "23_Slow_Down_Time",
        "script_text": "Adrenaline makes time move fast. Panic rushes you. Breathe in for four seconds. Hold for four. Out for four. Time slows down. You regain control. When the world speeds up, you must slow down."
    },
    {
        "project_name": "24_The_backpack",
        "script_text": "You are hiking up a mountain. Your backpack is full of rocks. Each rock is a grudge. Each rock is a regret. Why are you carrying them? They do not help you climb. Open the bag. Drop the rocks. Walk light."
    },
    {
        "project_name": "25_The_Seed",
        "script_text": "Bury a seed in the dirt. It is dark. It is crushed. It feels like the end. But this is the beginning. If you feel buried right now, you are just being planted. Push up. The light is coming."
    },
    {
        "project_name": "26_Mental_Garden",
        "script_text": "Your mind is a garden. Thoughts are seeds. If you don't plant flowers, weeds will grow automatically. You don't have to try to grow weeds. Negativity is automatic. Positivity takes work. Be the gardener. Pull the weeds."
    },
    {
        "project_name": "27_The_Archer",
        "script_text": "Pull the arrow back. The tension is high. You cannot shoot the arrow forward without pulling it back first. Life is dragging you backward. Do not panic. It is just building momentum. Aim. Release. Fly."
    },
    {
        "project_name": "28_Silent_Room",
        "script_text": "Sit in a silent room. No phone. No music. Just you. The silence is loud. Your thoughts scream. Let them scream. Eventually, they will run out of energy. Beneath the noise, there is peace. Find the silence within the noise."
    },
    {
        "project_name": "29_The_Sculptor",
        "script_text": "Look at a block of stone. The statue is already inside. The sculptor just removes the extra stone. You are already great. You don't need to add anything. You need to chip away the fear. Chip away the doubt. Reveal yourself."
    },
    {
        "project_name": "30_Dirty_Water",
        "script_text": "A glass of water is filled with mud. Shake it. It stays muddy. Place it on the table. Wait. The mud settles to the bottom. The water becomes clear. When your mind is muddy, stop shaking it. Be still. Clarity will come."
    },
    {
        "project_name": "31_The_Door",
        "script_text": "You are staring at a closed door. You bang on it. You cry. You wait. Turn around. There is an open window right behind you. We focus so hard on what we lost, we miss what is open. Turn around."
    },
    {
        "project_name": "32_1_Percent_Rule",
        "script_text": "You want to change your life today. Impossible. Try to be one percent better than yesterday. Just one percent. In a year, you will be thirty-seven times better. Small compounding beats sudden intensity every time."
    },
    {
        "project_name": "33_The_Vase",
        "script_text": "You hold a precious vase. You are terrified to drop it. Your hands shake. Because you are tense, you are more likely to drop it. Let go of the attachment. When you don't care about the outcome, your hands become steady."
    },
    {
        "project_name": "34_Define_Success",
        "script_text": "Chase a car. You catch it. Now what? You are just a dog who caught a car. Many people chase goals they don't actually want. Stop running. Ask yourself: Is this my dream, or someone else's? Don't climb the wrong ladder."
    },
    {
        "project_name": "35_Social_Battery",
        "script_text": "Your phone hits 10%. You rush to charge it. Your mental energy hits 10%. You keep working. You keep scrolling. You drain to zero. Respect your battery. When the red light flashes, plug in. Disconnect to reconnect."
    },
    {
        "project_name": "36_The_Tour_Guide",
        "script_text": "Treat your negative thoughts like a bad tour guide. They say, 'Look, a disaster!' You can say, 'Thanks, but I'm looking at this instead.' You don't have to follow where your brain leads. Take the wheel."
    },
    {
        "project_name": "37_Input_Output",
        "script_text": "Eat junk food, feel sick. Watch junk content, feel anxious. Your brain processes what you feed it. If you want a clear mind, stop feeding it garbage. Read a book. Watch a sunset. Feed your mind nutrients."
    },
    {
        "project_name": "38_Analysis_Paralysis",
        "script_text": "You are standing at a fork in the road. You map every possibility. You calculate every risk. Meanwhile, night falls. You haven't moved. A wrong step is better than no step. Pick a path. You can always correct course later."
    },
    {
        "project_name": "39_The_Butterfly",
        "script_text": "A caterpillar wraps itself in a cocoon. It dissolves completely. It is a messy, gooey process. Transformation is not pretty. It is destructive. If you feel like you are falling apart, good. You are becoming a butterfly."
    },
    {
        "project_name": "40_Imposter_Syndrome",
        "script_text": "You walk into a room. You feel like a fraud. You think everyone else knows what they are doing. Secret: They are all faking it too. Everyone is figuring it out as they go. You belong here. Chin up."
    },
    {
        "project_name": "41_The_Rubber_Band",
        "script_text": "Pull a rubber band. It stretches. It holds potential energy. If you never stretch, you have no power. Stress is not always bad. Stress is the stretch before the launch. Use the tension to fly."
    },
    {
        "project_name": "42_Delete_Button",
        "script_text": "Type a sentence. You make a typo. You delete it. You don't cry about the typo. You just correct it. Life is the same. You made a mistake. Hit delete. Correct it. Keep typing your story. Don't stare at the typo."
    },
    {
        "project_name": "43_Perspective_Shift",
        "script_text": "Hold a coin close to your eye. It blocks the sun. A small coin can hide a giant star if it is too close. Your problem is the coin. It looks huge because you are obsessing over it. Move it away. See the sun."
    },
    {
        "project_name": "44_The_Guest_House",
        "script_text": "Your mind is a guest house. Joy comes. Sadness comes. Anger comes. Treat them like guests. Let them in. Serve them tea. Then let them leave. Do not lock the door. If you trap sadness inside, it starts to break the furniture."
    },
    {
        "project_name": "45_Forgiveness",
        "script_text": "Holding a grudge is like drinking poison and expecting the other person to die. You are the one getting sick. Forgiveness is not for them. It is for you. Spit out the poison. Heal yourself."
    },
    {
        "project_name": "46_Comparison_Trap",
        "script_text": "Run your own race. If you look at the runner in the next lane, you slow down. You trip. Social media is a highlight reel. Do not compare your behind-the-scenes footage with their movie trailer. Eyes forward."
    },
    {
        "project_name": "47_The_Sponge",
        "script_text": "A dry sponge is hard. It cannot absorb anything. A wet sponge is soft. It takes everything in. Be soft. If you are hardened by cynicism, you cannot absorb new ideas. Stay curious. Stay open."
    },
    {
        "project_name": "48_Motivation_Myth",
        "script_text": "You are waiting for motivation to strike. It won't. Motivation comes after action, not before. Do the thing first. The feeling will follow. Do not wait to feel like it. Act, and the feeling will come."
    },
    {
        "project_name": "49_Default_Mode",
        "script_text": "Your phone has a default mode. So do you. Is your default mode gratitude or complaint? When you wake up, what is the first program you run? You can change the settings. Wake up and force a smile. Rewrite the code."
    },
    {
        "project_name": "50_The_Finish_Line",
        "script_text": "You run to the finish line. You cross it. You celebrate. Then what? The race is over. The joy was in the running, not the finish. Fall in love with the process. The trophy collects dust. The runner collects strength."
    },
    {
        "project_name": "51_The_Burning_Coal",
        "script_text": "Pick up a burning red coal. You want to throw it at your enemy. But look at your hand. You are the one burning. Anger damages the vessel it is stored in. The other person is not hurt. You are. Drop the coal. Let it go cold."
    },
    {
        "project_name": "52_The_Underwater_Balloon",
        "script_text": "Push a balloon underwater. It fights you. It wobbles. It wants to explode to the surface. This is a suppressed emotion. The harder you push it down, the more violent it becomes when it finally slips. Stop fighting. Let the balloon float up. Watch it fly away."
    },
    {
        "project_name": "53_The_Dirty_Windshield",
        "script_text": "You are driving. The windshield is covered in mud. You think the world is dirty. You think the road is ugly. Turn on the wipers. The world didn't change. Your vision changed. Clean your perception. The world is only as dark as the lens you look through."
    },
    {
        "project_name": "54_The_Map_Is_Not_Territory",
        "script_text": "Look at a map of a city. It is flat. It is simple. Now walk into the city. It is loud, chaotic, and 3D. Your plan is the map. Real life is the territory. Do not get angry when the terrain doesn't match the paper. Throw away the map. Walk the ground."
    },
    {
        "project_name": "55_The_Thermostat",
        "script_text": "Look at a thermometer. It only tells you the temperature. Now look at a thermostat. It controls the temperature. Most people are thermometers; they just react to the room. Be a thermostat. Set the standard. Change the temperature of the room you enter."
    },
    {
        "project_name": "56_The_Diamond_Pressure",
        "script_text": "Hold a piece of coal. It is dirty and weak. Apply heat. Apply crushing pressure. Wait a thousand years. It becomes a diamond. You are under pressure right now. You feel like you are being crushed. Good. You are not breaking. You are becoming unbreakable."
    },
    {
        "project_name": "57_The_River_Flow",
        "script_text": "Stand in a rushing river. If you fight the current, you drown. If you float, you survive. Life is a current. You cannot control where the water goes. You can only steer. Stop swimming upstream. Turn around. Use the power of the current to move faster."
    },
    {
        "project_name": "58_The_Tempered_Sword",
        "script_text": "A sword is put into the fire until it glows red. Then it is hammered. Then it is plunged into ice water. Fire, hammer, ice. This is how steel becomes hard. You are in the fire. Do not complain about the heat. You are being sharpened."
    },
    {
        "project_name": "59_The_Mask",
        "script_text": "You wear a mask at work. You wear a mask with friends. You wear a mask with family. The mask is heavy. It suffocates you. Take it off. It is scary to show your face. But the right people will love the face, not the mask. Breathe."
    },
    {
        "project_name": "60_The_Lighthouse",
        "script_text": "A ship is lost in the storm. It looks for a light. Be the lighthouse. You don't have to run into the storm to save people. Just stand tall. Shine your light. Be stable. The people who need you will find their way to you."
    },
    {
        "project_name": "61_The_Garden_Hose",
        "script_text": "Water flows through a hose. Kink the hose. The pressure builds up. It feels like it will burst. Unkink it. The water flows freely again. Your stress is a kink in the hose. You don't need more water. You need to straighten out. Find the blockage."
    },
    {
        "project_name": "62_The_Heavy_Coat",
        "script_text": "You are running a race wearing a heavy winter coat. You are sweating. You are slow. The coat is your past. The coat is your shame. Take it off. Leave it on the side of the road. You will instantly run faster. You were never slow. You were just burdened."
    },
    {
        "project_name": "63_The_Telescope",
        "script_text": "Look at the ground. You see dirt and bugs. Now look through a telescope. You see stars and galaxies. Your problems are the dirt. Your potential is the galaxy. Shift your focus. Zoom out. The bigger picture makes the problem look small."
    },
    {
        "project_name": "64_The_Deadlift",
        "script_text": "Walk up to a heavy barbell. It does not want to move. You have to fight gravity. It hurts. But when you put it down, you are stronger. Resistance is not an enemy. Resistance is the teacher. If it was light, it wouldn't change you."
    },
    {
        "project_name": "65_The_Sandcastle",
        "script_text": "Build a castle in the sand. It is perfect. The tide comes in. It washes away. Do not cry. Build another one. Life is impermanent. Nothing lasts forever. The joy is in the building, not the keeping. Let the tide take it."
    },
    {
        "project_name": "66_The_Tightrope",
        "script_text": "Walk on a thin wire. If you lean too far left, you fall. Too far right, you fall. You must constantly adjust. Balance is not a destination. Balance is a constant motion. Do not try to be still. Try to be responsive."
    },
    {
        "project_name": "67_The_Fog",
        "script_text": "You are driving in thick fog. You can only see ten feet ahead. You are scared. But you don't stop the car. You just drive slow. You don't need to see the destination. You only need to see the next ten feet. Keep moving."
    },
    {
        "project_name": "68_The_Echo",
        "script_text": "Yell into a canyon. 'I hate you!' The canyon yells back, 'I hate you!' Yell, 'I love you!' The canyon yells, 'I love you!' Life is an echo. What you send out, comes back. If you don't like what you are hearing, change what you are saying."
    },
    {
        "project_name": "69_The_Potters_Wheel",
        "script_text": "Throw a lump of clay on the wheel. It is a blob. Spin the wheel. Use your hands. Shape it. If you don't touch it, it remains a blob. You are the potter. Your life is the clay. Stop waiting for the clay to shape itself. Put your hands on it."
    },
    {
        "project_name": "70_The_White_Canvas",
        "script_text": "Look at a blank white canvas. It is empty. It is scary. It is also full of infinite possibility. Today is a blank canvas. You hold the brush. Do not let yesterday's mistakes paint today's picture. Paint something new."
    },
    {
        "project_name": "71_The_Dirty_Room",
        "script_text": "Your room is messy. Clothes everywhere. You feel chaotic. Clean the room. Fold the clothes. Suddenly, your mind feels clear. Your environment reflects your mind. If you cannot control your thoughts, control your space. The mind will follow."
    },
    {
        "project_name": "72_The_Elevator",
        "script_text": "You are on the ground floor. The view is just a brick wall. Press the button. Go to the penthouse. The view is the entire city. The city didn't change. Your level changed. Raise your standards. Raise your vibration. The view gets better at the top."
    },
    {
        "project_name": "73_The_Lock",
        "script_text": "Stare at a locked door. You don't have the key. You kick it. You scream. It stays locked. Look in your pocket. You are holding the key. The key is your belief. You have always had the power to open the door. Use it."
    },
    {
        "project_name": "74_The_Chain_Reaction",
        "script_text": "Set up a row of dominoes. Push the first one. The tiny domino knocks over a huge one. This is a habit. Make your bed. That is the first domino. It knocks over 'workout'. It knocks over 'focus'. Push the small one first."
    },
    {
        "project_name": "75_The_Hourglass",
        "script_text": "Watch the sand fall. You cannot stop it. You cannot put it back up. Time only moves one way. Do not waste sand arguing with people you don't like. Do not waste sand worrying. The top of the glass is emptying. Make the bottom count."
    },
    {
        "project_name": "76_The_Root_System",
        "script_text": "Look at a giant tree. You only see the leaves. You don't see the roots. The roots are ugly. They are in the dirt. But without them, the tree dies. Your private habits are your roots. No one sees them. But they sustain your public success."
    },
    {
        "project_name": "77_The_Storm",
        "script_text": "Thunder crashes. Rain pours. It feels like the world is ending. But wait. The clouds move. The sun comes out. No storm lasts forever. This pain is just weather. It is passing through. You are the sky. You remain."
    },
    {
        "project_name": "78_The_Baby_Bird",
        "script_text": "A bird sits on a branch. The branch shakes. The bird is not afraid. It does not trust the branch. It trusts its own wings. Do not rely on your job or your partner for security. Rely on your own wings. Then, it doesn't matter if the branch breaks."
    },
    {
        "project_name": "79_The_Dark_Room",
        "script_text": "You are in a pitch black room. You are terrified of the monsters in the corner. Turn on the light. It is just a chair with a pile of laundry. Fear grows in the dark. Logic is the light switch. Flip it. See reality."
    },
    {
        "project_name": "80_The_Iceberg",
        "script_text": "Look at an iceberg. You see the tip. Beneath the water is a mountain of ice. People see your success. They don't see the late nights. They don't see the failures. Let them judge the tip. You know what lies beneath the surface."
    },
    {
        "project_name": "81_The_Ladder",
        "script_text": "You want to be on the roof. You cannot jump there. You need a ladder. You climb rung by rung. It is slow. It is boring. But it is the only way up. Stop looking at the roof. Look at the next rung. Step."
    },
    {
        "project_name": "82_The_Pendulum",
        "script_text": "Push a pendulum to the right. It swings back to the left. The higher the high, the lower the low. If you chase extreme happiness, you will feel extreme sadness. Seek the center. Seek peace. Peace does not swing."
    },
    {
        "project_name": "83_The_Camera_Focus",
        "script_text": "Look through a camera lens. Focus on the flower. The background blurs. Focus on the background. The flower blurs. You cannot focus on everything. If you focus on the pain, you miss the beauty. Adjust your lens."
    },
    {
        "project_name": "84_The_Filter",
        "script_text": "Pour muddy water through a filter. The dirt gets trapped. The water comes out clean. Be a filter. People will dump their negativity on you. Do not drink it. Filter it. Let the dirt stay out. Keep your spirit clean."
    },
    {
        "project_name": "85_The_GPS",
        "script_text": "You take a wrong turn. The GPS doesn't scream at you. It doesn't call you stupid. It says, 'Recalculating'. Be your own GPS. You made a mistake. Don't beat yourself up. Just recalculate. Find the new route."
    },
    {
        "project_name": "86_The_Bridge",
        "script_text": "You are on one side of a canyon. Your goal is on the other. You cannot wish your way across. You must build a bridge. Plank by plank. Action is the bridge between dream and reality. Start hammering."
    },
    {
        "project_name": "87_The_Shield",
        "script_text": "Imagine a glass shield around you. Insults hit the glass and slide off. Negativity hits the glass and falls. You can see them, but they cannot touch you. Build your shield. Do not let the world pierce your skin."
    },
    {
        "project_name": "88_The_Torch",
        "script_text": "You are holding a torch in a dark cave. If you hoard the light, only you can see. If you use your torch to light someone else's, the cave gets twice as bright. Helping others doesn't dim your light. It makes the whole world brighter."
    },
    {
        "project_name": "89_The_Knot",
        "script_text": "Look at a tangled knot of rope. If you pull it tight, it gets harder to undo. If you relax it, you can find the loop. Anxiety is a knot. Stop pulling. Relax your mind. The solution will loosen up."
    },
    {
        "project_name": "90_The_Snake_Skin",
        "script_text": "A snake grows. Its skin becomes too tight. It must rub against rocks to peel it off. It is painful. It is vulnerable. But it is necessary. You are growing. Your old life feels tight. Shed the skin. Become the new version."
    },
    {
        "project_name": "91_The_Rocket",
        "script_text": "A rocket uses 90% of its fuel just to get off the ground. Once it is in space, it floats. The start is the hardest part. You are burning all your energy just to start. Keep pushing. Orbit is coming."
    },
    {
        "project_name": "92_The_Marathon",
        "script_text": "Watch a sprinter. They run fast, then collapse. Watch a marathon runner. They keep a steady pace. Life is a marathon. Do not sprint. You will burn out. Find a pace you can hold for fifty years. Keep moving."
    },
    {
        "project_name": "93_The_Key",
        "script_text": "You are in a prison cell. You push the bars. Solid steel. You sit and cry. You never checked the door. It was unlocked the whole time. The only prison is your mind. Step out. You are free."
    },
    {
        "project_name": "94_The_Sunrise",
        "script_text": "The night is darkest just before the dawn. You are tired. You want to quit. Wait. The horizon is turning purple. The sun is about to break. Do not give up five minutes before the miracle happens."
    },
    {
        "project_name": "95_The_Backpack_Inventory",
        "script_text": "Stop hiking. Take off your backpack. Dump everything on the ground. 'Fear of failure'. 'Regret'. 'Other people's opinions'. Why are you carrying this trash? Put back only what you need. Water. Hope. Discipline. Leave the rest."
    },
    {
        "project_name": "96_The_Movie_Director",
        "script_text": "You are the main character of your movie. But you are acting like an extra. You are waiting for a script. Grab the pen. Write the scene. You are the director. If you don't like the scene, yell 'Cut!' and reshoot it."
    },
    {
        "project_name": "97_The_Boiling_Water",
        "script_text": "Put a potato in boiling water. It gets soft. Put an egg in. It gets hard. The water is the same. The heat is the same. The result depends on what you are made of. When life brings the heat, do you go soft, or do you get tough?"
    },
    {
        "project_name": "98_The_Passenger",
        "script_text": "You are in a car. You are screaming at the driver. 'Turn left! Slow down!' But nobody is driving. You are in the back seat. Climb into the front. Put your hands on the wheel. Take responsibility. Drive your own life."
    }
]